Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/uis.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Søknadsfrist for studier i utøvende musikk er 15.
nn: Søknadsfrist for studiar i utøvande musikk er 15.

source: Prisen skal stimulere til fremragende forskning samt til utvikling av strategiske forskningsområder og gode fagmiljø.
nn: Om prisen Prisen skal stimulere til framifrå forsking samt til utvikling av strategiske forskingsområde og gode fagmiljø.

source: Lopes har beregnet verditapet til over 350 millioner kroner for et lite oljeutslipp langs jærstrendene og over det dobbelte for et stort utslipp. Beregnet verdien av Lofoten
nn: Lopes har rekna ut verditapet til over 350 millionar kroner for eit lite oljeutslepp langs jærstrendene og over det dobbelte for eit stort utslepp.

source: … oversiktlige planer som sikrer og forplikter et godt
nn: … oversiktlege planar som sikrar og forpliktar eit godt

source: Det er spesielt forskjell mellom laugbøker, som vanligvis inneholder samtidige kopier av ulike dokumenter, og lovdoku¬menter, som generelt kan ansees for å være originale komposisjoner.
nn: Det er spesielt forskjell mellom laugbøker, som vanlegvis inneheld samtidige kopiar av ulike dokument, og lovdokument, som generelt kan reknast for å vere originale komposisjonar.

source: kunnskap om verdien leken og barns språklige miljø har for barns tilegning av både språk og matematikk
nn: verdien leik og barns språklege miljø har for barns tileigning av både språk og matematikk

source: I Språkløyper ønsker vi å skape rom for refleksjon gjennom faglige diskusjoner rundt egen og andres praksis.
nn: I Språkløyper ønsker vi å skape rom for refleksjon gjennom faglege diskusjonar rundt eigen og andre sin praksis.

source: deltakere både Senteret og Universitetet vi samarbeider med om oppdraget.
nn: deltakarar frå både senteret og universitetet vi samarbeider med om oppdraget.

source: forfatteren satt et ord i kursiv/brukt store bokstaver/utropstegn, hva tror
nn: har forfattaren sett eit ord i kursiv/brukt store bokstavar/utropsteikn,

source: veiledet lesing?I utgangspunktet kan man bruke alle typer tekster, både tilpassede
nn: lesing?I utgangspunktet kan ein bruke alle typar tekstar, både tilpassa lese-

source: I løpet av livet utvikler vi oss forskjellig på skalaen, blant annet avhengig av miljøet rundt oss.
nn: I løpet av livet utviklar vi oss forskjellig på skalaen, blant anna avhengig av miljøet rundt oss.

source: Den har til formål å fremme forskningsbasert innovasjon i Stavanger, ved Universitetet i Stavanger (UiS) og NORCE.
nn: Den har som formål å fremje forskingsbasert innovasjon i Stavanger, ved Universitetet i Stavanger (UiS) og NORCE. Om prisen

source: Vi skal være et åpent og innovativt universitet med høy kvalitet i utdanning, forskning og kunstnerisk utviklingsarbeid.
nn: Vi skal vere eit ope og innovativt universitet med høg kvalitet i utdanning, forsking og kunstnarisk utviklingsarbeid.

source: A study in the language of a real-space text corpus», er en filologisk og sosiokulturell studie av en samling sein-middelaldertekster som er lokalisert på ikke-språklig grunnlag til Northwest Midland-området i England, definert som fylkene Cheshire, Shropshire og Staffordshire og de nærmeste omkringliggende områdene.
nn: A study in the language of a real-space text corpus», er ein filologisk og sosiokulturell studie av ei samling sein-mellomaldertekstar som er lokalisert på ikkje-språkleg grunnlag til Northwest Midland-området i England, definert som fylka Cheshire, Shropshire og Staffordshire og dei næraste omkringliggjande områda.

source: punkt for å tilpasse videre oppfølging.
nn: gangspunkt for å tilpasse vidare oppfølging.

source: målet for samtalen er at lærer, elev og
nn: målet med samtalen er at lærar, elev og foreldre

source: Men hva er det?
nn: Men kva er det?

source: om det samme?
nn: om det same?

source: gjøre for å prøve å forstå ordet?
nn: for å prøve å forstå ordet?

source: Mange av dem har ganske like utgangspunkt som elevene som fullfører på normert tid, og sett utenfra er det ofte lite som skulle tilsi at de skal droppe ut.
nn: Mange av dei har ganske like utgangspunkt som elevane som fullfører på normert tid, og sett utanfrå er det ofte lite som skulle tilseie at dei skal droppe ut.

source: Spredningen skjedde fra den sørøstlige delen av området mot nord og vest
nn: Spreiinga skjedde frå den søraustlege delen av området mot nord og vest

source: den andre delen er til lærere.
nn: den andre versjonen er til læraren.

source: Skriv ned tre punkter fra barnehage og skole på hvert spørsmål:
nn: Skriv ned tre punkt frå barnehage og skole på kvart spørsmål:

source: En lærer som har et mer lærende tankesett siste året på ungdomsskolen, ser ut til å ha en positiv effekt på elevers eget tankesett og om de velger mer avansert matte på videregående, viser May Linn Auestads forskning.
nn: Ein lærar som har eit meir lærande tankesett siste året på ungdomsskulen, ser ut til å ha ein positiv effekt på elevane sitt eige tankesett og om dei vel meir avansert matte på vidaregåande, visar May Linn Auestads forsking.

source: at når de går er det bra.
nn: at når dei går er det bra.

source: Universitetet i Stavanger skal ha en innovativ og internasjonal profil og være en drivkraft i kunnskapsutviklingen og endringsprosesser i samfunnet.
nn: Universitetet i Stavanger skal ha ein innovativ og internasjonal profil og vere ei drivkraft i kunnskapsutviklinga og endringsprosessar i samfunnet.

source: - De nye formene opptrer spesielt i de større byene, noe som kan tilsi at spredningen skjedde ved såkalt «urban hopping»;
nn: - Dei nye formene opptrer spesielt i dei større byane, noko som kan tilseie at spreiinga skjedde ved såkalla «urban hopping»;

source: Med aktuelle caser fra Norsk Hydro og Helse Vest ble problemstillingen ytterligere aktualisert.
nn: Med aktuelle casar frå Norsk Hydro og Helse Vest blei problemstillinga ytterlegare aktualisert.

source: «Elevene skal bli bevisste på egen identitet og sin egen identitetsutvikling og
nn: «Elevane skal bli bevisste på eigen identitet og sin eigen identitetsutvikling og

source: eksempelvis overskrift og/eller bilde kan elevene hente fram og uttrykke
nn: i eksempelvis overskrift og/eller bilete kan elevane hente fram og

source: Hvordan kan observasjon og kartleggingsverktøy brukes til planlegging og tilrettelegging for et godt språkarbeid?
nn: Korleis kan observasjon og kartleggingsverktøy brukast til planlegging og tilrettelegging for eit godt språkarbeid?

source: i samtalen er det imidlertid viktig å trekke fram aktiviteter både før,
nn: samtalen er det likevel viktig å trekkje fram aktivitetar både før, under

source: Lærere er viktige personer i dette miljøet.
nn: Lærarar er viktige personar i dette miljøet.

source: Lage forbindelser til personlige erfaringer, kunnskap om verden
nn: Lage samband til personlege erfaringar, kunnskap om verda og

source: foreldre skal bli enige om hva det er spesielt viktig å jobbe videre med.
nn: skal bli samde om kva det er spesielt viktig å jobbe vidare med.

source: skjedd i den virkelige verden/på ekte?
nn: skjedd i den verkelege verda/på ekte?

source: går bussene sjelden, men de rutene en tar kan bli
nn: går bussane sjeldan, men dei rutene ein tar kan bli

source: Etter å ha fullført studiet skal studenten:
nn: Etter å ha fullført emnet skal studenten:

source: Et aktivitetsforslag med utgangspunkt i bildeboka Unni og Gunni reiser.
nn: Eit aktivitetsforslag med utgangspunkt i bildeboka Unni og Gunni reiser.

source: Lopes sin forskning setter en prislapp på opplevelsen besøkende får.
nn: Lopes si forskning set ein prislapp på opplevinga besøkande får.

source: Forskningsprosjektet ResilientGjennom forskningsprosjektet Resilient gjennomføres og evalueres ROBUST
nn: Forskingsprosjektet ResilientGjennom forskingsprosjektet Resilient blir undervisingsopplegget ROBUST

source: I oppgaven undersøkes cyber-risiko i finanssektoren og hvorfor cyber-risikoen har utviklet seg de siste 10 årene.
nn: I oppgåva blir cyber-risiko undersøkt i finanssektoren og kvifor cyber-risikoen har utvikla seg dei siste 10 åra."

source: I tidlig alder opplever små barn en enorm utvikling av kognitive ferdigheter – deriblant eksekutive funksjoner som selvregulering.
nn: I tidleg alder opplever små born ei enorm utvikling av kognitive ferdigheiter – deriblant eksekutive funksjonar som sjølvregulering.

source: Husk at i korrekt norsk skriftspråk skal
nn: Hugs at i korrekt norsk skriftspråk skal det

source: I tillegg til den geografiske vinklingen har Thengs sett på den språklige variasjonen i lys av kronologi og sjanger og den historiske konteksten til spesifikke tekstsamfunn og tekstgrupper.Avhandlingen viser også at det er forskjeller mellom sjangre.
nn: I tillegg til den geografiske vinklinga har Thengs sett på den språklege variasjonen i lys av kronologi og sjanger og den historiske konteksten til spesifikke tekstsamfunn og tekstgrupper. Avhandlinga viser også at det er forskjellar mellom sjangrar.

source: Styret ved Universitetet i Stavanger fastsetter statutter for prisen.
nn: Styret ved Universitetet i Stavanger fastset statuttar for prisen.

source: den høye og flotte gutten
nn: den høge og flotte

source: I Norge er det slik at de fleste ungdommer starter i videregående skole, men fem år senere har en fjerdedel av dem ikke fullført.
nn: I Noreg startar dei fleste ungdomar i vidaregåande skule, men fem år seinare har ein fjerdedel av dei ikkje fullført.

source: Den første bolken tok for seg totalforsvaret fra ulike perspektiver.
nn: Den fyrste bolken tok for seg totalforsvaret frå ulike perspektiv.

source: Alle ansatte og organisatoriske enheter ved UiS og NORCE kan nominere kandidater til prisen.
nn: Alle tilsette og organisatoriske einingar ved UiS og NORCE kan nominere kandidatar til prisen.

source: Vi skal ha framtidsrettede utdanninger og kritisk og uavhengig forskning av høy internasjonal kvalitet hvor ideer omsettes til verdiskaping for individ og samfunn.
nn: Vi skal ha framtidsretta utdanningar og kritisk og uavhengig forsking av høg internasjonal kvalitet der idear blir omsette til verdiskaping for individ og samfunn.

source: Alle ansatte og organisatoriske enheter ved UiS, NORCE og Validé kan nominere kandidater til prisen.
nn: Alle tilsette og organisatoriske einingar ved UiS, NORCE og Validé kan nominere kandidatar til prisen.

source: Jeg trodde alle hadde
nn: Eg trudde alle hadde

source: Dette oppdraget har vi konkretisert og gjort til vårt motto:
nn: Dette oppdraget har vi konkretisert og gjort til mottoet vårt:

source: Vi skal gi grobunn for livskvalitet, gode levevilkår og bærekraftig utvikling.
nn: Vi skal gje grobotn for livskraft, gode levevilkår og berekraftig utvikling.

source: kunnskap og forståelse.
nn: kunnskap og forståing.

source: Faglig fremdrift avhenger av din deltakelse.
nn: Fagleg framdrift avheng av deltakinga di.

source: Vi er relevante og synlige gjennom å utfordre, utforske og utvikle samfunnet.
nn: Vi er relevante og synlege gjennom å utfordre, utforske og utvikle samfunnet.

source: september i det påfølgende kalenderår prisen gjelder for.
nn: september i det påfølgande kalenderåret prisen gjeld for.

source: Fastsettelse av statutter
nn: Fastsetting av statuttar

source: Både studenter og ansatte ved UiS skal etterleve de lover og regler som virker inn på lærings- og arbeidsmiljøet.
nn: Både studentar og tilsette ved UiS skal etterleva dei lovane og reglane som verkar inn på lærings- og arbeidsmiljøet.

source: Arbeide i selve teksten
nn: Arbeide i sjølve teksten

source: forskningsprosjektet, undervisningsopplegget og hvilken
nn: forskingsprosjektet, undervisingsopplegget og kva for ein

source: Dette praksiseksemplet viser korleis en i norskfaget på ungdomstrinnet kan knytte saman kompetansem
nn: Dette praksiseksemplet viser korleis ein i norskfaget på ungdomstrinnet kan knytte saman kompetansem

source: enkelt elevs leseutviklingVeiledet lesing er en strukturert lesemetodikk utviklet på New Zealand
nn: kvar einskild elevVeileda lesing er ein strukturert lesemetodikk utvikla på New Zealand

source: Alle kan vi være enige om
nn: Alle kan vi være einige om

source: er det som gjør at ordet er vanskelig å lese?
nn: er det som gjer at ordet er vanskeleg å lese?

source: Tre hovedtema som ble trukket fram var økt oppmerksomhet fra offentlige myndigheter i familiesaker, økt vektlegging på materielle verdier som mål på om barna ble godt ivaretatt, og utfordringer knyttet til å oppdra barn i tråd med tradisjonelle verdier og identitet til hjemlandet.
nn: Tre hovudtema som blei trekt fram var auka merksemd frå offentlege styresmakter i familiesaker, auka vektlegging på materielle verdiar som mål på om barna blei godt vareteke, og utfordringar knytte til å oppsede barn i tråd med tradisjonelle verdiar og identitet til heimlandet.

source: Et blikk på korleis Senter for innovasjonsforsking i Stavanger har utvikla seg i takt med raskt ski
nn: Eit blikk på korleis Senter for innovasjonsforsking i Stavanger har utvikla seg i takt med raskt ski

source: utfordringer i teksten som leses.
nn: utfordringar i teksten dei les.

source: I øktene vil en veksle mellom presentasjon av faglig innhold og ulike spørsmål og diskusjoner.
nn: I øktene vil ein veksle mellom presentasjon av fagleg innhald og ulike spørsmål og diskusjonar.

source: Forslag skal være begrunnet og dokumentert i form av:
nn: Forslag skal vere grunngjevne og dokumentert i form av:

source: Forskning på utvikling av tidlige ferdigheter kan gi verdifull informasjon om hvor og hvordan vansker kan oppstå og hvor ekstra ressurser bør settes inn for å støtte barns utvikling, sier hun.
nn: Forsking på utvikling av tidlege ferdigheiter kan gje verdifull informasjon om kvar og korleis vanskar kan oppstå og kvar ekstra ressursar bør setjast inn for å støtte born si utvikling, seier ho.

source: – Den sentrale rollen disse ferdighetene har i tidlig alder og deres betydning for senere utvikling, gjør at det er viktig å forstå hvordan disse ferdighetene er relatert til hverandre i overgangen mellom barnehage og skole.
nn: – Den sentrale rolla desse ferdigheitene har i tidleg alder, og deira betyding for seinare utvikling, gjer at det er viktig å forstå korleis desse ferdigheitene er relatert til kvarandre i overgangen mellom barnehage og skule.

source: • Lærerne tar ikke skriftlige notater om elevenes lesing
nn: • Lærarane tar ikkje skriftlege notat om elevane si lesing

source: Hvordan kan vi best mulig sikre oss mot slike angrep, som i vår digitale hverdag kan lamme store deler av samfunnet?Foredragsholderne her var Hermann S.
nn: Korleis kan vi best mogeleg sikre oss mot slike angrep, som i den digitale kvardagen vår kan lamme store delar av samfunnet? Foredragshaldarane her var Hermann S.

source: dette forskjellig fra livet ditt?
nn: er dette forskjellig frå livet ditt?

source: målene med seg hjem og skal sammen med foreldrene sine forberede
nn: med spørsmåla med seg heim, og skal saman med foreldra førebu seg

source: Det varierer fra student til student om når informasjonen om videre prosess kommer.
nn: Det varierer frå student til student om når informasjonen om vidare prosess kjem.

source: hvilken måte er dette forskjellig fra det
nn: måte er dette forskjellig frå det som skjer i den

source: Et utvekslingsopphold er et delstudium på ett semester ved en av våre vertsinstitusjoner i utlandet.
nn: Eit utvekslingsopphald er eit delstudium på eit semester ved eit av våre samarbeidsuniversitet i utlandet.

source: Barnevernet er et mye diskutert tema blant innvandrerfamilier i Norge.
nn: Barnevernet er eit mykje diskutert tema blant innvandrarfamiliar i Noreg.

source: Kreativitet og skapende aktivitet skal kjennetegne vår vitenskapelige, kunstneriske og administrative virksomhet.
nn: Kreativitet og skapande aktivitet skal kjenneteikne den vitskaplege, kunstnariske og administrative verksemda vår.

source: referanseramme fremfor å sammenligne seg med andre.
nn: referanseramme framfor å samanlikne seg med andre.

source: forskjellige talenter (…) men så lærte jeg at hjernen faktisk er en
nn: forskjellige talent (…) men så lærte eg at hjernen faktisk er ein muskel,

source: www.uis.no/robustSe våre nettsider for mer informasjon om
nn: www.uis.no/robustSjå våre nettsider for meir informasjon om

source: Attestasjon fra høgskolen/universitetet du er student ved i dag:
nn: Attestasjon frå høgskolen/universitetet du er student ved i dag:

source: Informasjon om gjennomføring av de ulike øktene:
nn: Informasjon om gjennomføring av dei ulike øktene:

source: nerelle spørsmål om fagtekstlesing, kan læreren ta utgangspunkt i et
nn: spørsmål om fagtekstlesing, kan læraren ta utgangspunkt i eit bestemt

source: Universell utforming skal prege våre studier og fysiske og digitale læringsmiljø.
nn: Universell utforming skal prege studia våre og det fysiske og digitale læringsmiljøet.

source: Vi liker utfordringer, og vi tør å prøve nye ting.
nn: Vi liker utfordringar, og vi tør å prøve nye ting.

source: elev sine leseutfordringer, og gi eksplisitt undervisning i form av
nn: til kvar einskild elev, og gje eksplisitt undervisning i form av modelleringar

source: Hun er førsteamanuensis i globale studier ved VID vitenskapelige høgskole.
nn: Tembo er førsteamanuensis i globale studiar ved VID vitskaplege høgskule.

source: Disse evnene er viktige fordi det er gjennom bruk av for eksempel selvregulering at vi klarer å konsentrere oss, løse komplekse problemer samt planlegge og gjennomføre oppgaver, forklarer stipendiat Dieuwer ten Braak ved Læringsmiljøsenteret.
nn: Desse evnene er viktige fordi det er gjennom bruk av til dømes sjølvregulering at vi klarar å konsentrere oss, løyse komplekse problem, samt å planleggje og gjennomføre oppgåver, forklarer stipendiat Dieuwer ten Braak ved Læringsmiljøsenteret.

source: mange blir plaget av, men jeg vil peke på ungdom-
nn: mange blir plaga av, men eg vil peike på ungdom-

source: Leseveiledningen skjer gjennom samtaler mellom
nn: Leserettleiinga skjer gjennom samtalar mellom

source: (Om faget Naturfag, Tverrfaglig tema;
nn: (Om faget Naturfag, Tverrfagleg tema;

source: (Om faget Norsk, Tverrfaglig tema;
nn: (Om faget Norsk, Tverrfagleg tema;

source: I denne overleveringen av informasjon fra barnehagen til skolen mener Fodstad at det ligger noen utfordringer som vi må ha et bevisst og reflektert forhold til.
nn: I denne overleveringa av informasjon frå barnehagen til skolen meiner Fodstad at det ligg nokre utfordringar som vi må ha eit bevisst og reflektert forhold til.

source: det gått an å tenke seg en annen overskrift på teksten?
nn: å tenkje seg ei anna overskrift på teksten?

source: Med forskningsformidling/-kommunikasjon og kunstnerisk formidling menes alle former for formidling fra kandidatens eget fagfelt til allmennheten og/eller eksterne brukergrupper.
nn: Med forskingsformidling/-kommunikasjon og kunstnarisk formidling er meint alle former for formidling frå kandidaten sitt eige fagfelt til allmenta og/eller eksterne brukargrupper.

source: «Utvikle elevenes evne til å reflektere over etiske spørsmål og
nn: «Utvikle elevane si evne til å reflektere over etiske spørsmål og

source: Det betyr at din saksbehandler ved Internasjonal seksjon har sjekket at du oppfyller de formelle kvalifikasjonene for å kunne søke om utveksling og opplyst vertsinstitusjonen du har søkt deg til om at de kommer til å motta søknad fra deg.
nn: Det betyr at din sakshandsamar ved Internasjonal seksjon har sjekka at du oppfyller dei formelle kvalifikasjonane for å kunne søka om utveksling og underretta universitetet du har søkt deg til om at dei kjem til å motta søknad frå deg.

source: innovasjoner i etablerte virksomheter
nn: innovasjonar i etablerte verksemder

source: SamtalestøttePlakaten viser ulike leseområder og nedenfor er disse utvidet med konkret
nn: SamtalestøttePlakaten viser ulike leseområde, og nedanfor er desse utvida med konkret

source: hvorfor tror du forfatteren valgte å skrive denne teksten som et dikt?
nn: forfattaren valte å skrive denne teksten som eit dikt?

source: Røysland har blant annet intervjuet 16 kvinner og 11 menn, samt benyttet dagbøker til 12 personer.
nn: Røysland har mellom anna intervjua 16 kvinner og 11 menn, og dessutan nytta dagbøker til 12 personar.

source: Begge parter har også ansvar for å finne løsninger hvis det oppstår utfordringer.
nn: Begge partar har også ansvar for å finna løysingar dersom det oppstår utfordringar.

source: Kan vi si det slik?
nn: Kan vi seie det slik?

source: teksten inneholder mange sammensatte
nn: teksten inneheld mange samansette

source: Studenter, ansatte og organisatoriske enheter ved UiS kan nominere kandidater til prisen.
nn: Studentar, tilsette og organisatoriske einingar ved UiS kan nominere kandidatar til prisen.

source: uavhengig, involverende og skapende
nn: uavhengig, involverande og skapande

source: Legger du merke til noen språklige valg forfatteren har
nn: Legg du merke til nokre språklege val forfattaren har

source: den første er til elever og foreldre.
nn: den første er til elevane og foreldra.

source: Prisen skal stimulere til forskningsbasert innovasjon.
nn: Prisen skal stimulere til forskingsbasert innovasjon.

source: Røyslands forskning bidrar til innsikt og forståelse for en gruppe som det er lite oppmerksomhet rundt.
nn: Ikkje fått nok merksemd Røyslands forsking bidrar til innsikt og forståing for ei gruppe som det er lite merksemd rundt.

source: fra det lokale helt opp til overordnet strategisk nivå, i tillegg til et historisk blikk på hvordan totalforsvaret har vokst fram i etterkrigstiden.
nn: frå den lokale helten opp til overordna strategisk nivå, i tillegg til eit historisk blikk på korleis totalforsvaret har vakse fram i etterkrigstida

source: ofte man vil gjennomføre dem og hvor mye arbeid man legger ned i dem.
nn: kor ofte ein vil gjennomføre dei og kor mykje arbeid ein legg ned i dei.

source: Vi fraråder alle på det sterkeste om å ikke bestille flybilletter før de har fått opptaksbrev fra vertsuniversitetet.
nn: Me fraråder alle på det sterkaste om ikkje å bestilla flybillettar før dei har fått opptaksbrev frå vertsuniversitetet.

source: du skal skrive på pc-en eller på et annet opptaks-
nn: skrive på pc-en eller på eit anna opptaksmedium du

source: Se mer informasjon om de enkelte øktene i oversikten nedenfor.
nn: Sjå meir informasjon om dei enkelte øktene i oversikta nedanfor.

source: som ikke er spesielt tilpasset eleven, slik som fagbøker og nettekster.
nn: er spesielt tilpassa eleven, slik som fagbøker og nettekstar.

source: fra andre tekster du har lest?
nn: frå andre tekstar du har lese?

source: Som institusjon bygd på demokratiske og humanistiske verdier verner vi om akademisk frihet og forskningens uavhengighet, og fremmer idealer som ytringsfrihet, integritet og likeverd.
nn: Som institusjon bygd på demokratiske og humanistiske verdiar vernar vi om akademisk fridom og den uavhengige forskinga, og fremjar ideal som ytringsfridom, integritet og likeverd.

source: Da blandes konvensjonell krigføring med, for eksempel, cyberangrep.
nn: Då blir konvensjonell krigføring blanda med, for eksempel, cyberangrep.

source: Prisen er en ærespris til ansatte og studenter som de siste årene, og i særlig for det kalenderåret prisen gjelder for, har utmerket seg innenfor disse områdene.
nn: Prisen er ein ærespris for tilsette og studentar som dei siste åra, og særleg for det kalenderåret prisen gjeld, har utmerka seg innanfor desse områda.

source: denne teksten egentlig handler om, og hvorfor?
nn: teksten eigentleg handlar om, og kvifor det?

source: Dette bør lærerne få beskjed om å ta med:
nn: Dette bør lærarane få beskjed om å ta med:
